["<pad>", "<unk>", "\uc0ac\ub791", "\uc0dd\uac01", "\uc5c4\ub9c8", "\uce5c\uad6c", "\uc544\ube60", "\ub178\ub798", "\ucc98\uc74c", "\ub9c8\uc74c", "\uc815\ub9d0", "\ub9ce\uc774", "\uc9c0\uae08", "\ubcf4\uace0", "\uc5f0\uc560", "\uac19\uc740", "\uc11c\ub85c", "\uc88b\uc740", "\ud50c\ub9ac", "\ubaa8\ub4e0", "\uc544\ubb34", "\ud558\uae30", "\uc21c\uac04", "\uc624\ub298", "\uccab\uc0ac\ub791", "\ud56d\uc0c1", "\ud559\uad50", "\uc88b\uc544\ud558\ub294", "\ub313\uae00", "\uacf5\ubd80", "\ud558\ub8e8", "\uc778\uc0dd", "\uc774\ub791", "\uae30\uc5b5", "\uac10\uc815", "\uc774\uc81c", "\ud55c\ubc88", "\uacc4\uc18d", "\ucd94\uc5b5", "\ub9c8\ub2e4", "\ud589\ubcf5", "\ud06c\ub9ac\uc2a4\ub9c8\uc2a4", "\uc5c6\ub294", "\ud574\uc11c", "\ub54c\ubb38", "\uc5c6\uc774", "\ucc98\ub7fc", "\ubaa8\uc2b5", "\ub0a8\uc790", "\uc138\uc0c1", "\ub9ac\uc2a4\ud2b8", "\ud50c\ub808\uc774", "\uae30\ubd84", "\ub290\ub08c", "\ub9e4\uc77c", "\uc544\uc9c1\ub3c4", "\ud655\ud589", "\uc2dc\uc791", "\uc74c\uc545", "\uc815\ub3c4", "\uc544\uc9c1", "\uac00\uae30", "\uc704\ub85c", "\ub208\ubb3c", "\uc774\ub77c", "\uc5bc\uad74", "\uaca8\uc6b8", "\uc5f0\ub77d", "\uc785\ub2c8\ub2e4", "\uc598\uae30", "\uc0ac\uc2e4", "\uc88b\uaca0\ub2e4", "\uc601\ud654", "\uba74\uc11c", "\uc9dd\uc0ac\ub791", "\ub204\uad70\uac00", "\ubd80\ubaa8\ub2d8", "\uc694\uc998", "\uc5ec\ub984", "\uc5d0\ub3c4", "\ub098\ub97c", "\uc778\uac04\uc2e4\uaca9", "\ud559\ub144", "\uc601\uc0c1", "\ubcf4\uae30", "\ub9ac\ud50c\ub808\uc774", "\uc774\ub77c\ub294", "\uc774\uc57c\uae30", "\uc774\uace0", "\uac00\ub054", "\uc5c4\uccad", "\uc0c8\ubcbd", "\uac19\uc544\uc694", "\uc0c1\ucc98", "\u3160\u3160", "\ub77c\uace0", "\uc774\uc57c", "\uac11\uc790\uae30", "\uc624\ube60", "\uac00\ub098", "\uc9c4\uc2ec", "\uba3c\uc800", "\ud588\ub358", "\uc5f4\uc2ec\ud788", "\uc77c\uc774", "\u314e\u314e", "\uc0b0\ucc45", "\ub9c8\uc9c0\ub9c9", "\ud559\uc6d0", "\uac00\uc7a5", "\uc790\ub9ac", "\ub098\ub3c4", "\uc0ac\uc9c4", "\uadf8\uac8c", "\ubcf4\uba74", "\uac00\uc871", "\uc560\uac00", "\ub2c8\uae4c", "\ubc8c\uc368", "\ub9ce\uc740", "\ud798\ub4e0", "\uc54a\uace0", "\uacb0\ud63c", "\uc544\uce68", "\uba38\ub9ac", "\uc81c\uc77c", "\uc774\uc9c0", "\u314b\u314b", "\uc778\uac04", "\ubbf8\uc548\ud574", "\uc88b\uc544\uc694", "\uace0\ubbfc", "\ub178\ub825", "\uadf8\ub0a0", "\ub3c4\uc548", "\uc774\uc720", "\uc2dc\uc808", "\uc774\ub984", "\uace0\ub4f1\ud559\uad50", "\uac70\ub9ac", "\uc2f6\ub2e4", "\ud558\ub298", "\uc0ac\uc774", "\uc81c\ubc1c", "\uc798\ubabb", "\ud6c4\ud68c", "\uc911\ud559\uad50", "\uc874\uc7ac", "\ubc16\uc5d0", "\uc18c\ub9ac", "\ud574\ub3c4", "\uac10\uc0ac\ud569\ub2c8\ub2e4", "\uc5d0\ub098", "\uac71\uc815", "\ubd84\uc704\uae30", "\uc788\uc5c8\ub294\ub370", "\uac00\uc11c", "\uc5c6\ub2e4", "\uc774\ub780", "\uc8fc\ubcc0", "\uace0\ubc31", "\ub2e4\uac00", "\uc774\ub77c\ub3c4", "\ub418\uc5b4", "\ub4e3\ub294", "\ud3ec\uae30", "\ub4e3\uace0", "\ub3c4\ub098", "\ubc14\ub78c", "\ub2e4\ub978\uc0ac\ub78c", "\ub418\ub294", "\ub370\uc774\ud2b8", "\uc600\ub294\ub370", "\uac00\uc9c0", "\uc5c6\uc5b4", "\uce90\ub864", "\uc2dc\ud5d8", "\uc800\ub141", "\uc5c6\uace0", "\uae30\ub3c4", "\uc81c\ubaa9", "\uc11c\ub108", "\uce74\ud398", "\ub9e8\ub0a0", "\uc778\uc9c0", "\ub204\uac00", "\ud45c\ud604", "\ub05d\ub098\uace0", "\uc18c\uc124", "\uc624\ub294", "\uc88b\ub2e4", "\ub2e4\uadf8", "\uae08\uc740", "\uc544\ubc84\uc9c0", "\uadf8\uac83", "\ubcf4\ub2c8", "\uac10\uc131", "\ub0a0\uac1c", "\ubcf4\uba74\uc11c", "\uc120\ubc30", "\uac19\uc544\uc11c", "\ud569\ub2c8\ub2e4", "\uac00\ub0b4", "\ud588\uc5b4", "\ub4e4\uc73c\uba74\uc11c", "\uc77d\uc5b4", "\ud798\ub4e4\uc5b4", "\ud560\uba38\ub2c8", "\uc218\uc5c5", "\ud588\uc744", "\uc810\uc810", "\ud3c9\uc0dd", "\uc788\ub294\ub370", "\uc774\ubcc4", "\uc544\ub2cc", "\uac00\uc2b4", "\uc2ec\uc7a5", "\ubb54\uac00", "\ubbf8\ub798", "\ubc84\uc2a4", "\uc54a\uc740", "\ud589\ubcf5\ud55c", "\u314b\u314b\u314b", "\uc5b4\uba38\ub2c8", "\uc5c6\uc5b4\uc11c", "\uc6b0\ub9ac\uc5c4\ub9c8", "\uc790\uafb8", "\uc788\uc5b4", "\uae30\uc804", "\ub418\uac8c", "\uc5ec\uc11c", "\uad00\uc2ec", "\uc88b\uaca0\uc5b4", "\ud559\ucc3d\uc2dc\uc808", "\uc758\uc18c", "\ubcf4\uace0\uc2f6\ub2e4", "\uc54a\uc544", "\ub355\ubd84", "\ub098\uc911", "\ub4e3\uae30", "\uae30\ud55c", "\ucd94\ucc9c", "\ucc9c\uc7ac", "\ud55c\ub2e4\ub294", "\uc790\uccb4", "\uc774\ud574", "\uc6b0\ub9b0", "\uc7a5\ub09c", "\ud798\ub4e4", "\ub4e4\uc5b4", "\uc120\uc0dd\ub2d8", "\ud588\uc9c0\ub9cc", "\uc5ec\uc790", "\ub370\uc774", "\ubcf4\ub294", "\uc5b4\ub9b4", "\uc785\uace0", "\ud588\uace0", "\ub300\ud559", "\ubc14\ub2e4", "\uac00\uac00", "\ucc0d\uae30", "\ud589\ubcf5\ud558\uac8c", "\uc544\ub2c8\ub77c", "\ub300\uc694", "\ub294\uac78", "\uc608\uc804", "\uc885\uc77c", "\ud558\ub358", "\uce58\uace0", "\uc720\ud1b5", "\ubc84\ub9b0", "\ud604\uc2e4", "\ubb38\uc81c", "\ud589\ub3d9", "\uc548\ub098", "\ucd08\ub4f1\ud559\uad50", "\ub0b4\uc77c", "\ud574\uc8fc\uc138\uc694", "\ud798\ub4e4\uace0", "\ud560\uc218", "\uc5d0\ub9cc", "\uacfc\uac70", "\uc190\uc7a1\uace0", "\uc0dd\uc77c", "\uc131\uaca9", "\ube68\ub9ac", "\ubc88\ub9cc", "\uc88b\uc544\ud574", "\uc62c\ud574", "\uc791\ub144", "\uc0c1\ud669", "\ub4dc\ub77c\ub9c8", "\ub418\uace0", "\uc900\ube44", "\ucde8\ud5a5", "\uadf8\ub550", "\ubaa9\uc18c\ub9ac", "\uac70\uae30", "\uc774\uc0c1\ud615", "\uc5b8\ub2c8", "\ucee4\ud53c", "\ub0a8\uce5c", "\uac19\uc740\ub370", "\ubd24\ub294\ub370", "\uc774\ubbf8", "\uc791\uac00", "\uc790\uc8fc", "\uace0\ud574", "\ud558\ub8e8\ud558\ub8e8", "\ub530\ub73b\ud55c", "\uc608\uc05c", "\uc54a\ub294", "\u315c\u315c", "\uc774\uc5c8\ub294\ub370", "\uc5d0\uac00", "\uc5d0\uac90", "\uac74\uc9c0", "\uace0\ub9c8\uc6cc", "\uba39\uace0", "\ub098\uc774", "\uc774\ud6c4", "\uadf8\uac70", "\ub4e4\uc73c\uba70", "\ud558\ub294\ub370", "\ub3c4\ud558", "\uc751\uc6d0", "\uce68\ub300", "\uc5c6\ub294\ub370", "\uc549\uc544\uc11c", "\uadf8\uac78", "\ub77c\uba74", "\uc2a4\uc2a4\ub85c", "\ud798\ub4e4\ub2e4", "\ucd5c\uc560", "\uc6b0\uc5f0\ud788", "\ubd24\uc744", "\uace0\uc9d1", "\uc791\ud488", "\uc77c\uc0c1", "\uc54c\uc558\ub294\ub370", "\ud559\uc0dd", "\uc2f6\uc5b4", "\uac8c\uc0b4", "\ub9c8\uc8fc", "\ubcf4\uc774", "\uc8fc\uc778\uacf5", "\uc11c\uc6b8", "\uad50\ubcf5", "\ud560\uae4c", "\uad00\uacc4", "\uacbd\ud5d8", "\uc88b\uc544\uc11c", "\uc5ec\ud589", "\uc758\ubbf8", "\ub9d0\uace0", "\uc6d0\ub798", "\ubc1b\uace0", "\ud574\uc8fc\uae30", "\uccab\ub208", "\ud68c\uc0ac", "\uc788\uace0", "\uacf5\uc6d0", "\ud3c9\uc18c", "\ub0a0\uc528", "\uc6b0\uc6b8", "\uadf8\ub300", "\uc720\ud29c\ube0c", "\uc77c\ub3c4", "\ub3d9\uc0dd", "\ubaa8\ub974\ub294", "\uac19\uace0", "\ub294\ub370", "\ud574\uc8fc\ub294", "\uc11c\ub098", "\uc6b0\uc6b8\uc99d", "\uc8fd\uc74c", "\ud0c0\uace0", "\uc5d0\uc11c\ub9cc", "\ubd84\ub4e4", "\uc7a1\uace0", "\uc2ac\ud514", "\ud3b8\uc9c0", "\uc774\uc548", "\uc77c\uae4c", "\ubc1c\uacac", "\uace0\ud1b5", "\uc5b4\uc81c", "\ub208\uce58", "\ub418\uba74", "\uc644\uc804", "\ubcfc\ub54c", "\u314b\u314b\u314b\u314b", "\ubcf8\uc801", "\ub9cc\ub0a8", "\ucee4\ud50c", "\uc544\uc8fc", "\ub300\ub85c", "\uc624\ub798", "\uc815\ub9ac", "\ub108\ubb34\ub098", "\ubaa8\ub974\uac8c", "\uac00\uc0ac", "\uc791\uc740", "\uc6a9\uae30", "\uadf8\ub140", "\ud559\uae30", "\uc2eb\ub2e4", "\uc6c3\uc74c", "\uc120\ubb3c", "\uc774\uae30", "\ub300\ud654", "\ubc1b\uc544", "\ub0a8\uc790\uce5c\uad6c", "\ub9cc\uc758", "\uba40\ub9ac", "\uac19\uc74c", "\uc5b4\uca4c\uba74", "\uc544\ubb34\ub9ac", "\uae08\ub3c4", "\ucc3d\ubb38", "\uac14\ub294\ub370", "\uc5ec\ub7ec", "\uc878\uc5c5", "\ubb34\ub3c4", "\uc788\uc744", "\ud574\uc57c", "\uc790\uace0", "\ubd84\uba85", "\ubcf4\uba70", "\ub0c4\uc0c8", "\uc788\uc73c\uba74", "\uc77d\uace0", "\uc5d0\uc694", "\ubc18\ubcf5", "\uc624\ub79c", "\ub0a8\uc544", "\ub180\ub7ec", "\uc800\ub9cc", "\ub9cc\ub098\uc11c", "\ub4e4\uc73c\uba74", "\ub180\uc774", "\uc194\uc9c1\ud788", "\uc640\uc11c", "\uc544\ub2d0\uae4c", "\uc73c\ub85c\ub9cc", "\ucd5c\uace0", "\uc5d0\uc11c\ub3c4", "\ub2f9\uc2dc", "\ud560\uc544\ubc84\uc9c0", "\uc6c3\ub294", "\uc54c\uace0\ub9ac\uc998", "\uc544\ub2cc\ub370", "\uc5c6\uc5b4\uc694", "\uc0c1\ud0dc", "\ud391\ud391", "\uc804\ud654", "\uc124\ub808\ub294", "\uc5d0\uc11c\ub294", "\uc5d0\uc120", "\uc18c\uc911\ud55c", "\uc774\uc9c0\ub098", "\uc77c\ucc0d", "\uc804\ud559", "\uc54a\uac8c", "\ud1f4\uadfc", "\uad50\uc2e4", "\ubcc4\ub85c", "\ud2c0\uc5b4\ub193\uace0", "\uc548\ub155", "\uc5b4\ub978", "\uc758\uc9c0", "\ubcf4\uace0\uc2f6\uc5b4", "\uac15\uc544\uc9c0", "\uc774\ub4e0", "\uc74c\uc2dd", "\uadf8\ub9ac", "\uc0ac\ub78c\uacfc", "\uc120\uace1", "\uc600\uace0", "\uccad\ucd98", "\uac11\ub2c8\ub2e4", "\ud604\uc7ac", "\ub9cc\ud574", "\uac78\uae4c", "\ub824\uace0", "\uacf5\uac10", "\uc88b\uaca0\uc5b4\uc694", "\uc5b4\ub838\uc744", "\ub108\ubb34\ub098\ub3c4", "\uc5b8\uc81c\ub098", "\ub4f1\uad50", "\uc2e0\ubd84", "\ubc14\ubcf4", "\ub2e4\ud574", "\uc778\uc0ac", "\uc6b4\ub3d9", "\uc88b\uace0", "\uae30\uac04", "\uc788\uc5b4\uc11c", "\uace0\uc0dd", "\uba87\ubc88"]